/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "Đã có phên bản mới của %@. Xin vui lòng cập nhật lên phiên bản %@.";

/* Update alert title */
"Update Available" = "Cập nhật mới";

/* Update alert dismiss button title */
"Next time" = "Lần tới";

/* Update alert skip button title */
"Skip this version" = "Bỏ qua phiên bản này";

/* Update alert skip button title */
"Update" = "Cập nhật";
